abafadas 3
abafados 1
abafando 5
abafar 1
abafava 1
abafe 1
abaixando 3
abaixo 8
abaixou 3
abalando 1
abalaram 1
abalava 1
abalo 1
abalou 2
abanando 1
abanar 1
abandonada 3
abandonadas 1
abandonado 1
abandonal 1
abandonando 1
abandonar 2
abandonara 2
abandonaram 2
abandonasse 1
abandonava 1
abandonavam 2
abandono 5
abandonou 4
abarcal 1
abas 2
abastado 1
abateu 1
abatida 2
abdicado 1
abelhas 1
aben 4
aberta 10
abertamente 1
abertas 6
abertos 6
abide 1
abjec 1
abjecto 1
abobada 1
abobadadas 1
abobora 1
aboletado 1
aboletados 1
abolicionista 1
abolicionistas 1
abolio 1
aborrecer 1
aborrecida 3
aborrecidas 1
aborrecido 4
aborrecimento 3
aborto 1
about 7
abra 23
abrangia 1
abrasileirou 2
abrazadas 1
abrazados 1
abre 2
abria 4
abriam 2
abrideira 1
abril 2
abrindo 5
abrio 17
abrir 16
abrira 2
abriram 1
abrirei 1
abrires 1
abriria 1
abrissem 1
abro 2
absolutamente 2
absoluto 1
abstra 1
abstracto 4
abundancia 1
abundante 1
abusava 1
abusavam 1
abusos 1
abutre 3
abysmos 1
acaba 3
acabado 6
acabam 1
acabar 3
acabaram 2
acabaria 1
acabasse 1
acabassem 1
acabava 18
acabavam 1
acabou 7
acabrunhada 1
acabrunhava 1
academia 1
acalentando 1
acalmal 1
acanalhado 1
acanalhava 1
acanhado 1
acanhamento 2
acanhamentos 1
acariciando 1
acarinhar 1
acarinhavam 1
acarinhou 1
acaso 3
acatamento 1
acautelasse 1
acceita 2
acceitar 1
acceitaram 1
acceitasse 2
acceitava 1
accelerados 1
accendendo 2
accender 1
accendeu 5
accendia 3
accendido 1
accentuado 1
accentuando 1
accentuava 1
accentuavam 1
accept 1
accepted 2
accepting 1
accesa 1
accesas 1
access 10
accessed 1
accessible 1
accesso 1
acclamado 1
acclamavam 1
accommodado 1
accompanh 1
accompanhavam 1
accordance 2
accordes 1
accordo 5
accrescentava 1
accrescentou 10
accudia 1
accudio 2
accumula 2
accumuladas 1
accumulado 2
accumulados 5
accumulando 2
accumular 2
accumulavam 1
accusada 1
accusasse 1
aceital 1
aceitando 1
aceitar 2
aceitava 3
aceitavam 1
aceitou 5
acercar 1
acertado 1
acertar 1
acha 2
achado 2
acham 1
achamalotada 1
achando 1
achaques 1
achar 7
acharam 2
acharia 1
achas 2
achasse 1
achassem 1
achava 10
achavam 3
achavas 1
achei 1
acho 9
achou 7
acidulou 1
acima 2
aclarava 1
acocorada 1
acoito 1
acolhimento 1
acommettido 2
acommodada 1
acompanhada 6
acompanhadas 1
acompanhado 7
acompanhados 2
acompanhal 1
acompanhamento 3
acompanhando 4
acompanhar 2
acompanhara 1
acompanharam 3
acompanhasse 1
acompanhava 4
acompanhe 1
acompanhou 4
aconselharam 1
aconselhou 4
acontecer 1
acontecera 1
aconteceria 1
acontecido 2
acontecimento 2
acord 1
acorda 1
acordada 1
acordado 1
acordal 1
acordando 3
acordar 3
acordara 1
acordasse 1
acordava 7
acordou 3
acossado 1
acostuma 1
acquisi 2
acre 2
acredita 1
acreditar 1
acreditassem 1
acredite 1
acrescentando 1
acrescentou 13
active 2
actividade 4
activo 1
acto 3
actos 2
actual 3
acudia 1
acudiam 2
acudio 6
acudira 1
acudiram 2
acudisse 1
adamente 2
adas 8
addition 1
additional 2
additions 1
address 1
addresses 1
adeja 1
adejar 1
adeptos 1
adeus 4
adiantado 2
adiantava 2
adiante 13
adiantou 2
adiar 1
adinha 1
adivinhar 3
adivinhava 2
adivinhou 2
admira 3
admirada 1
admirado 1
admiral 1
admirava 1
admiravel 1
admiravelmente 2
admittia 3
admittiam 1
admittio 1
admittir 1
admitto 1
adoncques 1
adoptaram 1
adora 1
adorada 1
adoramente 1
adorassem 1
adorava 4
adormece 1
adormecida 2
adormecidos 1
adornos 1
adoro 2
ados 8
adquiria 1
adula 1
aduladores 1
adulados 1
adulando 1
adulavam 1
adulterio 3
adunco 1
adversaria 2
adversario 4
adversarios 3
advertio 1
advogados 2
afagar 1
afastado 1
afastando 2
afastar 3
afastava 1
afastou 7
afei 1
afeminado 1
aferrolhado 1
affaga 2
affagando 1
affagar 2
affagava 4
affago 1
affastando 1
affastar 1
affastava 1
affastou 2
affavel 1
affecta 1
affectadamente 1
affectando 7
affectar 1
affectava 1
affei 1
affeito 1
affeitos 1
affinidade 1
affirma 1
affirmativamente 2
affirmava 1
affirmavam 1
affirmou 3
afflic 4
afflicta 8
afflicto 2
afflictos 2
affogados 1
affrontando 1
affrontava 1
afia 1
afiados 1
afian 2
afigurando 1
afigurava 2
afilhada 2
afinado 1
afinados 1
afinal 48
afinar 2
afogado 1
afogar 1
afogava 1
afogueada 1
afreguezada 2
afrouxar 1
afrouxava 2
afrouxou 1
afugentando 1
afugentava 1
afundando 1
afundar 1
against 1
agaloada 1
agarrada 2
agarrado 1
agarral 2
agarrando 2
agarrar 2
agarrava 1
agarrou 3
agazalhasse 1
agebado 1
aged 1
ageis 1
ageitando 1
ageitariam 1
agem 1
agent 1
agente 1
agglomera 1
aggravada 1
aggravar 1
aggravou 1
agil 2
agilidade 2
agita 6
agitada 2
agitadas 1
agitado 1
agitados 1
agitando 2
agitava 2
agitavam 2
agitou 1
aglomera 1
agoa 30
agoaceiro 2
agoadeiros 1
agoas 3
agonia 4
agoniado 1
agonisante 2
agora 145
agouro 1
agraciado 2
agradar 2
agradavel 2
agrade 1
agradecendo 2
agradeceu 2
agradecidas 1
agrado 1
agrados 2
agree 7
agreed 1
agreement 17
agreste 1
agruras 1
agua 10
aguardando 1
aguardente 4
aguas 2
aguda 1
agudo 1
agudos 2
aguentar 3
aguentassem 1
aguentava 1
agulha 1
ainda 150
aise 1
ajudado 1
ajudal 4
ajudando 2
ajudante 1
ajudantes 1
ajudar 2
ajudasse 1
ajudava 4
ajude 1
ajudou 2
ajuisada 2
ajuntadas 1
ajuntamento 1
ajuntar 1
ajuntava 1
ajustando 1
ajuste 2
alacridade 2
aladroado 1
alagado 1
alagando 1
alando 1
alargar 3
alarido 2
alarma 1
alarmada 1
alarme 1
alastravam 2
alcan 9
alcance 3
alcat 1
alcoba 1
alcool 2
alcova 6
alcoviteira 1
alcunha 2
alde 1
aldeia 1
aldeias 1
alegr 1
alegral 1
alegrar 1
alegraram 1
alegrava 1
alegre 9
alegremente 3
alegres 4
alegria 12
alegrias 2
aleijada 1
alem 2
alerta 1
alface 1
alfaiate 2
alfandega 1
alfinete 1
alfinetes 1
alforria 2
alforriado 1
algaraviada 1
algas 1
algazarra 8
algazarras 1
algibeira 6
algibeiras 4
algod 3
alguem 15
alguidar 1
algum 26
alguma 38
algumas 16
alguns 31
alha 1
alheia 2
alheio 3
alheios 1
alheiou 1
alhos 1
aligeirando 1
alimentada 1
alimentava 1
alinhadas 1
alinharam 1
alinhavam 1
alinho 1
alivio 1
aljofradas 1
aljofrado 1
alla 1
allem 1
alli 2
allivio 2
allow 1
allucinado 1
allucinadora 1
alluvi 1
alma 23
almas 2
alminhas 1
almiscar 1
almo 23
almoce 1
almocei 1
almofada 2
almost 2
aloirada 1
aloirado 1
alone 1
already 1
also 2
alta 6
altaneira 1
altas 2
alterar 1
alteration 1
altercando 1
altercaram 1
altercava 1
altercavam 1
alternate 1
alterou 1
altiva 1
altivo 1
alto 25
altos 1
altura 5
alturas 1
alugada 1
alugadas 1
alugal 1
alugar 3
alugou 2
alugueis 1
aluguel 2
alumiados 1
alvas 1
alves 1
alvi 1
alvo 2
alvorada 2
alvoro 8
alvos 3
amabilidade 1
amada 1
amado 2
amadurecer 1
amadurecida 1
amaldi 7
amamentavam 1
amanh 13
amanhecer 2
amanheceria 1
amante 16
amantes 1
amar 2
amarella 8
amarellado 1
amarellas 1
amarello 4
amargamente 1
amargar 1
amargue 1
amargura 2
amargurado 1
amargures 1
amaria 1
amarrada 2
amarrado 2
amarrando 1
amarrar 1
amas 1
amassava 1
amasse 1
amava 5
amavam 1
amaveis 1
ambar 1
ambas 14
ambi 6
ambicioso 1
ambos 20
amea 19
ameigando 2
amendoas 1
amento 1
americana 1
americanas 1
americano 2
americanos 1
amestradas 1
amiga 16
amigada 2
amigados 2
amigas 5
amigavel 2
amigavelmente 1
amigo 37
amigos 13
amiguinho 1
amisade 1
amiudando 1
amofina 2
amola 1
amolando 1
amole 2
amontoado 1
amor 24
amorda 1
amores 7
amoroso 1
amortece 1
amostra 1
amotinado 1
amou 3
amparados 1
amparando 1
amparo 2
amphitry 1
ampla 1
amplamente 3
ampliar 1
amplo 1
amplos 1
amuado 1
amuro 1
anagoa 1
analogas 1
anavalhado 1
anca 1
ancas 2
ancias 1
anda 11
andam 1
andando 3
andar 17
andara 1
andaria 1
andasse 2
andaste 1
andava 10
andavam 2
ande 2
ando 26
andorinha 1
andorinhas 1
andou 1
andrajosa 1
anecdotas 2
anemica 1
anetas 1
angulo 1
anhas 2
aniagem 1
anil 2
anima 2
animada 3
animadamente 1
animadas 1
animado 1
animaes 3
animal 17
animasse 1
animava 2
animavam 2
animo 17
animos 3
anjo 2
anjos 3
anneis 1
annel 1
anno 12
annos 34
annuio 1
annullava 1
annunciando 3
anta 2
ante 3
antecede 1
antecedente 1
antegoso 1
antennas 2
antepunha 1
anterior 1
anteriores 1
antes 46
antiga 2
antigo 1
antigos 5
antipathico 1
anyone 5
anything 1
anywhere 2
apag 1
apagado 1
apagal 1
apagar 2
apagariam 1
apagava 1
apagou 2
apaixonada 1
apalp 2
apalpando 3
apalpar 4
apalpasse 1
apalpou 1
apanh 2
apanha 2
apanhadas 1
apanhal 2
apanhando 2
apanhar 4
apanharam 1
apanhas 1
apanhasse 1
apanhava 4
apanhavam 1
apanhei 1
apanho 1
apanhou 1
aparentando 1
aparou 1
apartavam 1
apatetada 2
apathico 1
apaziguaram 1
apearam 1
apedrejados 1
apega 1
apegar 1
apeiando 1
apenas 18
aperreada 1
apertada 2
apertadas 2
apertado 1
apertando 2
apertar 2
apertava 3
aperto 2
apertos 2
apertou 3
apessoado 1
apetrechos 1
apezar 17
aphrodisiaca 1
apinhavam 2
apitando 1
apitava 1
apitos 4
apoderado 1
apoderando 1
apoderar 1
apoderaram 3
apoderava 3
apoderou 5
apodrecer 1
apodrecesse 1
apogeu 1
apoiado 1
apoiando 1
apoiar 1
apoiara 1
apontado 1
apontando 5
apontar 1
apontaram 1
apontassem 1
apontava 1
apoplectico 1
apopletica 1
apopleticos 1
apoquentavam 1
aposento 2
apossou 1
aposto 1
apostrophando 1
apparece 3
apparecendo 1
apparecer 5
appareceram 2
appareces 1
apparecesse 3
appareceu 23
apparecia 12
appareciam 4
apparencia 1
apparentando 1
appear 1
appearing 1
appears 1
appella 1
appetite 3
applaudia 3
applaudindo 1
applaudio 1
applauso 1
applausos 1
applicable 3
apply 1
apprehens 3
approach 1
approbativos 1
approvado 1
approvou 1
approxima 2
approximar 1
approximaram 1
approximasse 2
approximava 4
approximavam 1
approximou 6
apre 1
apreciado 1
apregoando 1
apregoar 1
aprend 2
aprender 2
aprendeu 2
aprendiam 1
apresentando 2
apresentaram 1
apresentarem 1
apresentava 4
apresentavam 2
apresentou 9
apressado 1
apressavam 1
apressou 2
apromptar 1
apromptava 1
apromptou 1
aproveit 2
aproveitando 6
aproveitar 2
aproveitavel 1
aproxima 1
aproximasse 1
aproximavam 1
aproximou 4
aprumou 1
apto 1
apunhalado 1
apura 1
apurado 2
apuravam 1
apuros 3
aquecendo 1
aquecia 2
aquel 2
aquella 130
aquellas 25
aquelle 133
aquelles 25
aqui 70
aquillo 24
arabescos 1
arabica 1
arabicos 1
aram 11
aranha 2
arara 1
arbitrio 2
archotes 1
arco 1
ardente 4
ardentes 5
arder 1
arderam 1
ardia 1
ardiam 1
ardor 2
areia 1
areiou 1
arem 2
arena 1
ares 1
arestas 1
arfadas 1
arfando 2
arfar 1
arfava 3
arfavam 1
argamassa 1
aria 3
arias 1
arisca 1
arise 1
aristocratica 1
aristocratisava 1
arma 3
armada 3
armadas 1
armado 5
armados 2
armando 2
armar 2
armaram 2
armarinho 2
armarinhos 1
armario 1
armas 3
armaz 1
armazem 11
armazens 2
armou 2
arolas 1
aroma 6
aromas 1
aromaticas 3
aromaticos 1
arpejo 1
arquejado 2
arquejando 1
arquejante 1
arquejantes 2
arraial 2
arrajando 1
arranc 2
arranca 1
arrancadas 1
arrancado 2
arrancal 1
arrancando 1
arrancar 4
arrancaram 1
arrancava 3
arrancavam 2
arranco 3
arrancou 3
arranh 1
arranhadura 1
arranhando 1
arranj 2
arranja 1
arranjada 2
arranjam 1
arranjamos 1
arranjar 11
arranjares 1
arranjaria 1
arranjava 2
arranje 1
arranjei 2
arranjo 4
arranjos 3
arranjou 4
arrastada 1
arrastado 2
arrastal 1
arrastando 5
arrastar 2
arrastaram 2
arrastava 3
arrastavam 2
arrastou 1
array 1
arrazadas 1
arrazados 2
arrazar 1
arre 1
arrebatamento 2
arredando 2
arredar 2
arredaria 1
arredasse 1
arredava 2
arrede 1
arredou 2
arrega 6
arregalados 1
arreliar 3
arremat 1
arrematava 3
arrematou 1
arreme 4
arremedando 2
arremedar 1
arremessadas 1
arremessado 1
arremettendo 1
arrepanhadas 2
arrepende 1
arrepender 2
arrependesse 1
arrependeu 1
arrependimento 2
arres 1
arrevessando 1
arrevessou 1
arribaste 1
arribou 3
arriscada 1
arriscar 2
arriscavam 1
arriscou 3
arrogancia 1
arrogante 2
arrojado 1
arrojavam 1
arrolhadas 1
arrotar 1
arrotava 1
arroz 1
arruma 1
arrumal 1
arrumando 1
arrumar 2
arrume 1
arrumo 1
arsenal 1
arte 2
arterias 1
artes 1
artificiaes 2
artificialmente 1
artista 1
artistas 2
artistica 1
arulhar 1
arvor 1
arvorar 1
arvorara 1
arvore 3
arvoredo 1
arvores 3
ascetica 1
asco 3
asneira 6
asneiras 1
asnices 1
asno 3
aspecto 1
aspectos 1
aspera 2
asperas 3
aspero 1
asperos 2
aspira 1
assado 3
assaltado 2
assalto 1
assanhada 7
assanhadas 3
assanhado 2
assanhados 1
assanhamento 1
assanhando 2
assanharam 1
assanhava 3
assanhou 1
assassinada 1
assassinato 1
assassinos 1
asse 1
asseada 1
assegurando 1
asseiada 2
asseiado 3
asseio 3
assem 2
assenhorear 1
assentada 4
assentadas 1
assentado 7
assentados 6
assentando 6
assentar 3
assentaram 2
assentasse 1
assentava 1
assentou 10
assestados 1
assignado 1
assignando 1
assignava 1
assim 66
assistance 1
assistia 1
assistiam 1
assistir 1
assoalho 1
assoberbou 1
assobiar 1
assobiava 1
assobio 1
assobios 1
associa 1
associated 7
associava 1
assoladas 1
assomaram 1
assombro 4
assombros 1
assomo 1
assomou 3
assucar 5
assume 1
assumpto 9
assumptos 2
assust 1
assustada 3
assustado 2
assustados 1
assustas 1
assustava 1
asthma 1
astro 1
atacado 5
atacal 1
atacam 1
atacava 1
atalhar 1
atalhou 3
atamancavam 1
ataque 2
atar 1
atarantada 1
atarefados 1
atassalhando 1
atassalharem 1
aterrada 1
aterrado 2
atinava 1
atir 1
atira 2
atirados 2
atiral 1
atiram 1
atirando 7
atirar 11
atirava 3
atiravam 3
atire 1
atirou 19
atmosphera 1
atordoando 1
atordoar 1
atordoara 1
atraca 1
atracada 1
atrai 1
atrapalhada 1
atrapalhado 2
atrapalhados 1
atravancada 2
atravess 1
atravessado 2
atravessar 2
atravessaram 2
atravessava 1
atravessavam 2
atravessou 5
atravez 1
atraz 19
atrevido 3
atrevidos 1
atrevimentos 1
atroadores 1
atropelladamente 1
atropellando 1
atropellava 1
atropellavam 1
atropellos 1
atrophi 1
atrophiado 1
attached 1
atten 8
attender 1
attendeu 1
attento 3
attingindo 1
attitude 1
attrahia 1
attrahida 1
attrahido 1
attribuido 1
attrito 2
atufava 1
aturar 6
aturdindo 1
aturem 1
auditorio 1
augmentando 1
augmentar 2
augmentava 1
augmentavam 1
augmentou 2
aulas 2
aureolou 1
aurora 3
ausencia 7
ausenta 1
ausente 1
austera 1
automaticamente 2
automatico 1
autor 2
autoridade 4
autorisado 1
autoritarias 1
auxiliar 1
auxilio 1
available 3
avaliando 1
avaliou 1
avam 9
avan 6
avante 1
avarento 3
avelhantada 1
avenida 1
aventaes 1
avental 4
aventureiros 1
averiguou 1
aviado 1
aviando 2
aviar 1
aviavam 2
avidez 3
avido 3
avidos 2
avie 1
aviem 1
aviltava 1
avinhada 1
avisinhava 1
avivavam 1
avultavam 2
away 3
azas 8
azedando 1
azedo 2
azedume 2
azeite 6
aziada 1
azinha 1
azoinar 1
azorrague 1
azul 2
azuladas 1
baba 1
babado 1
babylonia 1
bacalh 2
bacia 1
bacias 1
bacio 2
badaladas 1
badalar 2
bafio 1
bafo 1
baforada 3
bagada 1
bahia 1
bahiana 14
bahiano 3
bahianos 1
bahuzinho 1
baiac 1
baile 2
bailes 3
bainha 1
bairro 6
baixa 14
baixado 1
baixellas 2
baixinho 2
baixo 25
baixos 2
baixote 1
balaios 1
balan 3
balas 4
balbuciavam 1
balbuciou 5
balburdia 1
balc 15
balde 2
baldear 1
baldeava 1
baldes 5
baleiro 1
baluarte 1
bamb 4
bambas 1
bambo 1
bamboleando 3
bambus 1
banaes 1
bananeiras 2
banco 7
bancos 3
band 1
banda 4
bandas 2
bandeira 1
bandeiras 2
bandido 1
bando 4
bandos 1
bandulho 2
banhado 1
banhados 1
banhasse 1
banheiro 1
banheiros 1
banho 4
banhos 2
banhou 1
banqueiro 1
banquetes 1
banquinhos 1
banzeiro 1
baptisados 1
baque 1
baralho 2
baratas 1
barateavam 1
barba 8
barbado 2
barbara 1
barbaramente 1
barbaridades 1
barbas 6
barbeiro 3
barco 1
baronato 2
barra 1
barracas 3
barraquinhas 1
barretina 1
barricada 5
barricas 3
barriga 17
barris 2
barro 6
barulhenta 3
barulhentas 1
barulho 16
based 2
basta 1
bastante 7
bastara 1
bastarda 1
bastava 2
bastavam 1
bata 2
batalh 5
batalha 3
batalhadores 1
batas 1
batata 1
batatas 5
bate 3
batendo 10
bater 9
bateram 2
baterem 2
bateu 4
batia 4
batiam 5
batido 1
baunilha 3
baunilhas 1
bazar 1
beba 1
bebada 2
bebado 8
bebam 1
bebas 1
bebe 1
bebedeira 5
bebedo 2
bebedos 3
bebendo 5
beber 22
beberam 2
bebesse 2
bebeu 8
bebia 6
bebiam 2
bebida 1
bebido 2
bebo 2
because 1
becco 1
beco 2
before 3
beginning 1
begonias 1
beijal 2
beijando 1
beijar 6
beijo 6
beijos 15
beijou 4
beira 3
beliscou 1
bella 4
bellas 1
belleza 1
bello 10
bellos 1
below 3
bemfazeja 2
bemfazejo 1
benemerito 1
bengala 1
bengalinha 1
bens 4
benta 1
bentas 1
benzer 1
benzeu 2
berradora 1
berrando 1
berraria 2
berrava 6
berravam 3
berreiro 2
berro 2
berros 7
berrou 7
besoiros 1
besta 14
bestas 3
bestialogicos 1
betume 1
bexigas 2
bezerro 1
biblico 1
bica 5
bicas 3
bichanar 1
bichanos 1
bichinho 4
bicho 1
bichos 2
bico 6
bicos 1
bifes 1
bigode 10
bigodes 2
bigodinho 1
bigorna 2
bilha 1
bilhetes 2
binary 1
biqueira 1
biraia 1
birra 1
birras 1
bisborria 1
bisca 1
biscoitos 2
bispa 1
bisparam 1
bloco 1
blusa 1
boas 8
bobagem 1
boca 15
bocado 6
bocados 1
bocca 51
bocejando 1
bocejar 1
bocejava 1
bocejos 2
bochechas 2
bochechinhas 1
bode 1
bodega 3
bodes 1
bodum 2
bofes 1
bofetada 1
bofetadas 3
bogary 1
bohemio 1
boiada 1
bois 1
bolacha 1
bolas 3
bolha 1
bolir 1
bolo 2
bolor 1
bolos 1
bolsa 1
bolso 2
bombas 1
bombeiro 1
bombeiros 2
bombo 1
bondade 3
bonde 5
bondes 1
bondosa 1
boneca 2
bonecos 1
bonhomia 1
bonita 4
bonitinho 1
bonito 8
bonitos 1
bons 11
boquejar 1
borboleta 11
borbolhando 1
borborinho 1
borbotar 1
borco 1
bordada 1
bordado 1
bordados 1
bordejou 1
bordeus 1
bordos 2
borra 1
borracha 1
borracheira 1
botar 1
botas 3
bote 1
botequim 6
both 1
boticarios 1
botija 1
botinas 1
botou 1
bound 2
bracejava 1
brada 1
bradava 1
brados 2
bradou 6
braguilha 1
bramava 1
bramido 2
branca 11
brancas 4
branco 21
brancos 3
brancura 3
brancuras 1
brandamente 1
brandura 1
brasa 2
brasileira 4
brasileiras 3
brasileirinha 1
brasileiro 4
brasileiros 5
brava 1
bravas 1
bravia 1
braza 6
brazas 2
brazileiras 2
breca 2
bregeirices 1
bregeiros 1
brejo 1
breve 4
bria 3
briga 4
brigar 1
brigas 1
brigassem 1
brigava 1
brilhante 3
brilhantes 4
brilhantina 2
brillantes 1
brim 2
brinca 1
brincadeira 2
brincadeiras 1
brincando 1
brincar 3
brincava 1
brincos 1
brindando 1
brindes 2
brindou 1
brinquedo 1
brio 2
brios 2
briosa 1
brisa 1
broca 3
brocavam 1
brodio 1
brota 1
brotar 1
brunida 1
brusco 2
brutaes 2
brutal 2
brutalmente 3
brutinho 1
bruto 6
brutos 2
bruxa 3
bruxulear 1
bruxuleava 1
bucha 1
bufando 1
bufar 1
bufete 2
bugigangas 1
bula 2
bulha 1
bulir 1
bunda 1
buraco 4
burla 1
burlescas 1
burnio 1
burra 3
burrahs 1
burro 3
burros 1
busca 2
buscal 6
buscar 22
business 1
busquar 1
busto 1
cabalistica 1
cabe 92
cabecear 1
cabeceira 3
cabelleira 2
cabellinho 1
cabello 13
cabellos 25
cabelludos 1
caber 1
cabide 2
cabimento 1
cabisbaixa 2
cabo 12
cabocla 6
caboclas 1
caboclinhos 1
cabra 8
cabravasco 1
cabritando 1
cabrito 2
cacar 1
cacarecos 2
cacarejar 1
cacetada 2
cacete 4
cacetes 2
cacha 10
cachimbo 10
cachimbos 2
cachorrinho 2
cachos 1
caco 1
cacos 5
cada 83
cadaver 2
cadaveres 2
cadaverzinho 1
cadeia 6
cadeira 12
cadeiras 6
cadella 2
cadencia 1
cadenciadas 1
cadenciado 1
cadenciosamente 1
cadentes 1
cafezista 1
cafusa 3
cahia 6
cahido 4
cahidos 1
cahindo 12
cahio 13
cahir 23
cahira 2
cahiram 2
cahirem 3
caia 1
caiadinhas 1
caiadinho 1
caibros 1
caipiras 1
caiporismo 1
caix 4
caixa 10
caixas 7
caixeiro 15
caixeiros 14
caixinha 1
cala 2
calada 1
calado 6
calafrio 6
calafrios 1
calam 1
calar 2
calaram 3
calavam 1
calcanhares 2
calculate 1
calculated 1
calculo 1
calculos 1
caldinho 1
caldo 6
calh 2
calhar 2
calhaus 1
calice 1
calices 2
callada 1
callaram 1
callosas 1
callosos 1
calma 1
calmo 1
calogio 1
calor 19
calou 4
calva 1
calvo 2
cama 50
camada 1
camadas 1
camar 2
camaradagem 3
camaradas 3
camarinhas 1
camarote 1
camas 2
cambaleando 4
cambaleou 1
cambalhotas 1
cambistas 1
cambraia 4
caminhando 3
caminhava 1
caminho 17
camisa 30
camisas 3
camisola 1
camondongo 1
campainha 1
campainhas 1
campanha 5
campanheira 1
campo 4
campos 2
canalha 2
canalhas 1
canastra 1
canastras 1
canceiras 1
candeia 1
candelabros 1
candieiro 8
candieiros 2
candura 1
caneca 2
caneco 1
canella 2
canellas 4
canga 1
canhamo 1
canna 2
canninha 1
cannot 4
cansa 8
cansada 3
cansado 1
cansados 2
canta 1
cantada 1
cantado 1
cantam 1
cantando 5
cantar 8
cantarola 1
cantarolar 1
cantarolava 1
cantava 7
cantavam 3
canteiro 1
cantharidas 1
cantiga 4
cantigas 4
cantinho 1
canto 18
cantos 8
cantou 4
capa 3
capachos 1
capacidade 1
capacitar 1
capadocio 5
capatazes 1
capaz 22
capazes 2
capil 2
capim 4
capinzal 21
capitaes 1
capital 3
capitalista 4
capitalistas 2
capitoso 2
capoeira 11
capoeiragem 3
capoeiras 4
capricho 5
caprichos 1
caprichosa 2
caprichosamente 2
caprichosas 2
captiveiro 5
captivo 1
captivos 1
cara 35
caracter 7
carapeta 1
carapic 6
carapinha 4
caras 3
carbonisados 1
carcamanos 1
card 1
careca 1
careta 1
caretas 1
carga 4
caricia 3
caridade 1
caridades 1
caridosa 1
carinho 2
carinhos 2
carinhosa 2
carinhoso 2
carmezim 1
carmim 1
carnaes 1
carnal 1
carnaval 1
carnavalescas 1
carne 24
carneiro 1
carnes 4
carnuda 1
carnudo 2
caro 3
caros 1
carpindo 2
carpinteiro 2
carpinteiros 1
carpir 1
carrancuda 1
carrancudo 1
carreg 1
carregada 3
carregadas 1
carregado 7
carregador 1
carregadores 1
carregados 5
carregando 3
carregar 2
carregas 1
carregava 2
carregou 4
carregue 1
carreira 18
carreto 1
carrinho 1
carro 21
carroagem 1
carroceiro 1
carros 1
carruagem 2
carruagens 1
carry 1
cart 1
carta 15
cartas 5
carteira 2
cartel 1
cartola 1
carur 1
casa 231
casaca 4
casaco 2
casada 6
casadas 1
casados 3
casal 4
casamento 23
casamentos 1
casaquinho 2
casaquinhos 2
casar 12
casas 11
casasse 1
casava 1
casca 1
cascalhada 1
cascalhando 1
cascalho 2
cascalhudo 1
cascas 3
cascatas 1
casco 5
case 1
casei 2
casimira 4
casinha 12
casinhas 26
caso 25
casorio 1
casos 1
casquilho 1
casquilhos 1
cassanges 1
casta 1
castanha 1
castanho 3
castanhos 2
castellos 2
casti 1
castigal 1
castigue 1
casto 1
castrado 1
casulo 1
casulos 2
catando 1
catastrophe 1
catita 1
catre 1
caudas 1
causa 11
causador 1
causar 2
causara 1
causas 1
causava 4
causavam 1
cause 2
causou 2
caustico 2
cautelas 1
cavaco 2
cavacos 1
cavagnac 1
cavalgadura 2
cavalgar 1
cavalheiros 2
cavalleiras 1
cavallete 1
cavallo 1
cavallos 2
cavaquear 1
cavaquinho 3
cavar 1
cavernas 1
cavouqueiro 45
cavouqueiros 2
cease 1
cebo 2
cebola 1
ceboulas 1
ceda 1
cedendo 1
ceder 4
cederam 1
cedesse 1
cedessem 1
cedeu 1
cedia 2
cedo 9
cedulas 3
cega 2
cegam 1
cegamente 2
cegas 2
cegava 1
cegavam 1
cego 7
cegou 2
cegueira 2
ceia 3
celluy 1
cemiterio 2
cenobio 1
cenouras 1
censura 1
censuraram 1
censuras 1
censurava 1
centelha 1
centena 2
cento 2
centro 2
cepa 1
cera 3
cerca 1
cercada 3
cercadas 1
cercado 7
cercal 1
cercando 1
cercas 4
cercava 2
cerdosa 1
ceremonia 1
ceremoniosa 1
cerimonia 2
cerimoniosa 1
ceroulas 2
cerrada 1
cerrado 2
cerrados 2
cerrando 1
certa 16
certain 2
certas 1
certeiro 2
certeza 15
certificar 1
certo 23
certos 3
cerveja 13
cessasse 1
cessavam 1
cessou 1
cesta 1
cestas 1
cestos 3
ceus 1
chacara 1
chala 1
chale 8
chaleira 2
chales 1
chalets 1
cham 2
chama 3
chamada 1
chamado 3
chamal 2
chamando 4
chamar 6
chamaram 1
chamarem 1
chamasse 1
chamava 4
chamavam 2
chamin 2
chammas 2
chamo 1
chamou 3
champanha 5
change 1
chanta 1
chaos 1
chap 30
chapa 2
charco 1
charge 6
charges 1
charitable 1
charities 1
charutaria 2
charuteiro 1
charuto 6
charutos 4
chave 4
chavena 1
check 4
checks 1
chefe 3
chefes 1
cheg 8
chega 3
chegada 3
chegadinha 1
chegado 7
chegados 1
chegam 1
chegando 12
chegar 13
chegara 2
chegaram 2
chegarem 2
chegarmos 1
chegas 1
chegasse 1
chegava 18
chegavam 6
chege 1
chego 2
chegou 18
chegue 1
cheia 18
cheias 6
cheio 30
cheios 5
cheira 1
cheirando 1
cheirar 1
cheirasse 2
cheirassem 1
cheirava 1
cheiro 21
cheirosa 1
cheirosas 1
cheiroso 2
cheirosos 1
cheirou 2
chibata 1
chicara 8
chicaras 1
chicoteando 1
chicrinha 2
chifre 2
chifres 1
chim 1
chinelladas 1
chinellas 1
chinello 7
chinellos 4
chinfrinadas 1
chinfrins 1
chique 1
chiqueiro 1
chita 8
chocalhava 1
chocalho 1
chocolateiras 1
choose 1
chora 1
choradeiras 1
choradinho 2
chorado 5
chorados 2
choramigar 1
choramingar 1
chorando 7
chorar 11
choraram 1
choras 1
chorava 9
choravam 1
chore 1
chores 1
choro 3
choros 1
choroso 3
chorosos 2
chorou 2
chouri 1
chover 2
chovia 1
choviam 1
chryzallida 1
chubregas 1
chuchurreado 1
chufas 2
chumbados 1
chumbo 5
chupar 1
chupou 1
chuva 17
chuveiro 1
chuvisco 1
ciciar 1
cidade 16
cigale 1
cigana 1
cigarra 1
cigarreiro 1
cigarro 9
cigarros 1
cima 52
cimento 2
cinco 20
cincoenta 6
cingia 1
cingindo 2
cinta 1
cinto 1
cintura 15
cinza 3
cinzas 1
cinzenta 1
cinzento 1
circula 1
circular 1
circulava 1
circulo 4
circumspecta 1
circumspecto 3
circumstancia 2
circumstancias 2
circumstantes 5
circumvagou 1
cirios 1
cisco 1
citavam 1
citou 1
ciume 2
ciumento 3
ciumes 7
civilisado 1
claim 1
clamando 1
clamava 1
clamavam 1
clamor 5
clamores 1
clar 1
clara 9
claras 1
clareava 1
claridade 3
claridades 1
clarins 1
claro 5
claros 3
clavicula 1
clearly 1
club 1
coadjutor 1
coado 1
coberta 9
cobertas 1
coberto 4
cobertor 4
cobertos 1
cobi 6
cobra 6
cobrar 1
cobras 2
cobrava 1
cobre 4
cobria 2
cobrindo 1
cobrio 2
cobrir 2
cobro 1
cocadas 1
cocaras 3
cocheira 1
cocheiro 2
cochichando 2
cochicho 2
cochichos 3
cochilava 1
cocote 10
cocotes 2
codes 1
coelhinho 1
coelho 7
cognac 1
cognome 1
cogumelo 1
coice 1
coisa 90
coisas 27
coisinha 2
coitada 5
coitadas 2
coitadinho 1
coitado 8
coitados 1
coito 1
colch 11
colera 7
colhendo 1
colher 1
colhordas 1
collarinho 3
collection 4
collectividade 1
collectivo 1
collega 1
collegas 5
collegio 17
colleira 1
collete 3
collo 11
collocar 2
collocou 1
collos 1
colona 1
colonia 1
colono 2
colosso 1
columbina 1
columnas 3
coma 2
comadre 9
combinado 3
comboios 1
combustivel 1
come 37
comel 1
comendo 7
comer 17
comesaina 1
comeu 5
comezanas 1
comia 9
comiam 3
comica 1
comicas 1
comich 2
comichar 1
comida 17
comidas 2
comido 4
comigo 5
comm 1
commandante 1
commando 2
commendador 1
commendas 1
commensaes 2
commensal 1
commentando 1
commentarios 6
commentava 1
commentou 1
commerciaes 3
commercial 6
commercio 11
commetter 1
commettia 1
commigo 16
commiss 2
committed 1
commo 5
commoda 6
commodo 7
commodos 7
commov 1
commovia 1
commoviam 1
commovida 5
commovido 3
commum 4
communa 2
communica 1
communicativo 1
communicou 1
comnosco 1
como 355
compacta 3
compacto 1
compaix 1
companheira 5
companheiras 3
companheiro 10
companheiros 20
companhia 15
companhias 1
comparado 1
comparar 1
comparecer 1
comparecia 1
compartimento 1
compassadamente 1
compassivo 1
compasso 1
compensa 2
competente 1
competia 1
compilation 1
completa 9
completamente 9
completar 2
completas 1
completo 2
compliance 4
complicada 1
complicado 3
complicam 1
comply 6
complying 3
compor 1
comportou 1
composta 1
composto 1
compoteiras 1
compra 2
comprador 1
compradores 2
compral 1
comprando 1
comprar 7
comprara 1
compraram 1
compraria 1
compras 13
comprava 2
compravam 1
comprazia 1
compre 1
comprehende 3
comprehendendo 1
comprehendeu 7
comprehendia 3
comprehendido 2
comprehens 2
comprender 1
compressed 1
comprido 2
comprimental 1
comprimida 1
comprimir 1
compro 1
compromettedores 2
compromettendo 1
comprometter 1
comprometterei 1
compromettida 1
compromisso 1
comprou 4
compungidas 1
compungido 3
compungidos 1
compunha 1
computa 1
computer 2
computers 2
comsigo 9
comtigo 3
conceber 2
concentra 1
concentrada 2
concentrado 1
concentrando 1
concept 2
concernentes 1
concerning 2
concertal 1
concertar 2
concerto 1
concertou 1
concess 1
concheando 1
conciliar 1
concluiam 1
concluio 1
concordava 1
concordia 1
concordou 1
concorreu 1
concubinagem 1
concupiscente 1
concurrencia 3
concurso 1
condemnado 1
condemnando 1
condensando 1
condescendencia 1
condescendente 2
condi 7
condignamente 1
condolencias 1
condolente 1
conducta 2
conductores 1
conduzida 1
conduzindo 1
conduzir 1
conduzissem 1
confedera 1
confeitaria 3
conferisse 1
confessa 1
confessar 1
confesso 2
confi 1
confian 4
confiaram 1
confiava 2
confidencialmente 3
confidencias 1
confidente 2
confirmation 1
confirmed 1
confirmou 4
confissionario 1
conflicto 4
conformar 2
conforme 3
confortavel 1
conforto 2
confundiam 1
confundidas 1
confundio 1
confus 6
confusas 1
confuso 2
cong 1
congenere 1
congestionadas 1
congra 1
conhe 1
conhece 3
conhecendo 1
conhecer 2
conheces 3
conheceu 1
conhecia 8
conhecida 1
conhecidos 1
conhecimento 3
conjugal 1
conjuncto 1
connex 1
conquist 1
conquistado 1
conquistadores 1
conquistando 1
conquistas 2
conquistava 1
consciencia 6
consciente 2
consecutivas 1
consegue 1
consegui 1
conseguia 6
conseguinte 5
conseguio 13
conseguir 10
conseguira 3
conseguiram 3
conseguisse 1
conselheiro 2
conselheiros 1
conselho 1
consentio 1
consentir 4
consentiria 1
consentisse 1
consentiu 1
consequencias 1
conserv 1
conserva 2
conserval 2
conservando 2
conservar 4
conservara 1
conservaria 1
conservava 4
conservou 1
considera 5
considerable 2
considerava 1
consideravelmente 1
considerou 3
consinto 1
consolo 2
conspira 1
constant 1
constante 3
constantes 2
constituindo 2
constituira 1
constou 2
constrangida 2
constrangimento 2
constrangimentos 1
construc 5
construidas 1
construir 3
consultado 1
consultar 1
consultava 1
consumi 1
consumida 2
consumidos 1
consumo 1
cont 1
conta 32
contact 3
contacto 2
contadas 1
contado 1
contagem 2
contain 2
containing 1
contam 2
contando 4
contar 5
contas 10
contava 7
conte 3
contel 1
contemplal 3
contemplativa 1
contemplativo 2
contemplava 3
contemplou 1
contenda 2
contendoras 1
contentamento 2
contentava 2
contentavam 1
contente 2
contentou 3
conter 6
conteve 2
continencia 2
continhos 1
continua 2
continuado 1
continuamente 1
continuando 1
continuar 3
continuaram 2
continuarei 1
continuaria 3
continuas 1
continuassem 2
continuava 23
continuavam 3
continue 1
continuo 1
continuos 1
continuou 14
contivesse 1
conto 1
contornos 1
contos 11
contou 4
contra 69
contrac 1
contracto 1
contractos 1
contrafeita 1
contrafeito 1
contrap 1
contrapoz 1
contraria 2
contrariada 1
contrarial 2
contrariar 1
contrario 11
contrastando 2
contrastava 1
contratempo 1
contraveio 1
contribuiram 1
contributions 1
contritos 1
conv 2
convalescente 3
convencendo 1
convenceu 1
convencida 1
convencido 2
conveniencias 1
conversa 9
conversando 6
conversar 14
conversaram 1
conversas 4
conversava 5
conversavam 7
conversou 2
convert 1
converteram 1
converteu 1
convertia 1
convic 5
convicta 1
convicto 1
convid 2
convidados 3
convidal 1
convidando 1
convidava 1
convidou 3
convinha 3
convite 6
convivas 2
convulsa 3
convulsionava 1
convulsivamente 1
convulsivo 1
convulsos 1
coordenal 1
copa 2
copagem 1
copied 2
copies 7
copinho 1
copiosamente 1
copo 16
copos 9
copy 12
copying 4
copyright 19
cora 34
coradoiros 1
coragem 7
corajosos 1
coral 1
corcovos 1
corda 3
cordas 2
cordilheiras 1
cordoveias 1
cores 1
corja 1
corneta 1
corno 1
coro 2
coroado 1
coroados 1
coroas 1
corpinho 3
corpo 76
corpora 1
corporation 1
corr 2
corre 5
corredia 1
corredor 3
corredores 1
correio 1
correm 1
correndo 10
corrente 3
correr 13
correrem 1
correria 1
correspondencia 1
correspondencias 2
corresse 1
corressem 1
corretor 1
correu 19
corria 3
corriam 3
corrida 3
corridas 3
corrido 1
corrimento 1
corropira 1
corropiras 1
corrupt 1
corta 1
cortada 1
cortadas 1
cortado 1
cortados 1
cortando 1
cortar 3
cortasse 2
cortez 1
corti 95
cortina 3
cortinado 1
cortinas 3
coser 1
cosessem 1
cosia 2
coso 1
cost 3
costa 2
costas 19
costs 2
costumada 1
costumado 1
costumava 5
costume 14
costumes 3
costura 4
costureira 1
cota 1
cotovellos 1
cotovelo 2
cotovelos 1
coubesse 1
could 1
countries 1
country 4
couro 4
course 1
couve 2
covarde 1
covardemente 1
covardes 1
coxa 2
coxas 12
cozas 1
cozer 1
cozidas 1
cozido 2
cozinha 16
cozinhava 1
cozinheiro 2
crach 1
crapuloso 1
cravar 1
cravejada 1
crea 1
created 2
creating 3
creation 1
creatura 17
credit 1
credito 3
creditos 1
credo 2
creia 5
creio 4
creme 1
crepita 1
crepusculo 2
crer 2
crescente 2
crescer 5
cresceu 3
crescia 7
crespo 2
crespos 2
criada 12
criadagem 2
criado 1
criados 6
crian 28
criancinha 1
criar 1
criaturinha 1
crime 6
crimes 2
criminar 1
criminel 1
criminoso 3
crina 1
crioula 24
crise 1
crises 1
crispa 1
crist 1
critical 1
criticando 1
crochet 2
crua 1
crucificado 1
cruel 1
cruenta 1
cruento 2
crusadas 6
crusados 2
crusou 2
cruzaram 2
cruzes 3
crystaes 1
crystallina 1
crystallisa 1
cubiculos 1
cuia 1
cuida 1
cuidado 7
cuidados 1
cuidadosamente 4
cuidadoso 1
cuidando 1
cuidar 4
cuidariam 1
cuidasse 1
cuidava 1
cuidavam 1
cuidou 1
cuja 10
cujas 8
cujo 9
cujos 4
culatra 1
culpa 3
culpada 2
culpado 1
cumar 1
cumplice 3
cumplices 1
cumprido 1
cumprimentava 1
cumprimentavam 2
cumprimento 2
cumprimentos 1
cumprir 1
cunhavam 1
curado 1
curiosa 1
curiosas 1
curiosidade 6
curioso 3
curiosos 9
current 1
curso 2
curtas 3
curtindo 2
curto 2
curtos 2
cuspido 1
cuspindo 2
cuspir 2
custa 3
custaria 1
custava 3
custo 3
cutis 1
cutruca 1
cyclopica 1
dada 1
dadiva 1
dado 2
dados 2
dahi 1
dama 2
damage 1
damaged 1
damages 2
damas 4
damnada 1
damnados 2
damno 1
damnos 1
damos 1
dando 17
dans 1
dansa 7
dansadeira 1
dansar 14
dansaram 1
dansarina 1
dansava 1
dansavam 1
daquelle 1
daqui 1
dardejar 1
darei 2
darem 5
daria 2
data 1
date 3
dava 43
davam 11
days 4
debaixo 41
debandada 1
debatia 1
debitava 1
debru 1
decahia 1
decahida 1
decanos 1
decente 2
decep 2
decida 1
decidida 2
decidido 1
decidindo 1
decidio 1
decidir 5
decisivo 1
declamando 1
declamava 1
declarado 1
declarando 1
declarasse 1
declarava 1
declarou 13
declinar 1
decoro 1
decorrendo 1
decorrido 1
decrepita 1
decrepito 2
dedica 4
dedicada 1
dedilhar 1
dedo 5
dedos 20
deductible 1
defect 2
defective 3
defeito 3
defende 1
defendel 1
defendendo 1
defender 4
defendia 3
defendiam 1
defeza 4
definidas 1
definitivamente 1
deformados 1
defronte 62
defumado 1
defunto 1
defuntos 3
degradante 1
deist 1
deitada 3
deitado 1
deitar 2
deitaram 2
deitou 2
deix 4
deixa 12
deixal 6
deixando 18
deixar 15
deixara 2
deixaram 4
deixarei 3
deixaremos 1
deixaria 2
deixasse 4
deixassem 3
deixava 11
deixavam 4
deixe 7
deixei 2
deixemos 1
deixo 3
deixou 14
delegado 2
deleitosas 1
deletions 1
delgado 1
deliberou 2
delicada 3
delicadas 1
delicadezas 1
delicado 1
delicados 1
delicia 1
delicias 2
deliciava 1
delicio 1
deliciosa 2
deliciosamente 1
delicioso 4
delicto 2
delinquente 2
delirante 1
delirantes 1
delirio 8
delirios 1
della 1
dellas 1
delle 2
delles 2
demais 2
demand 1
demente 1
demo 7
demoninho 1
demonio 11
demonios 4
demonstra 1
demora 2
demoradamente 1
demorando 1
demorar 3
demorasse 1
demorava 1
demoravam 2
demore 1
dendem 1
densa 2
dentadas 1
dente 2
dentes 29
dentro 86
denuncia 1
denunciar 1
denunciava 1
deparava 1
dependia 1
dependo 1
depends 1
dependuradas 1
dependurado 1
dependurou 1
depois 152
depor 1
deporia 1
depositado 1
deposito 4
depositos 2
depravados 1
depressa 9
deprimiam 1
deputado 1
dera 5
deram 4
deres 1
derivative 3
derive 1
derived 1
derradeira 1
derradeiras 1
derradeiro 1
derramado 1
derramando 1
derramaria 1
derramou 1
derreado 3
derrear 1
derreter 2
derreteu 1
desabados 1
desabafava 1
desabafo 1
desabafou 1
desabot 1
desabotoada 1
desabotoando 1
desabotoar 1
desabotoou 1
desabou 4
desabrocha 1
desabrochara 1
desacompanhado 1
desaffronta 1
desafinado 1
desafinados 1
desafio 7
desafiou 1
desafogar 1
desafogasse 1
desaforos 2
desagradar 1
desalentados 1
desalugados 1
desamparada 1
desamparo 1
desandou 1
desapparec 3
desapparecendo 1
desappareceram 2
desappareceu 6
desapparecia 2
desappareciam 1
desaprovava 1
desarm 1
desarmado 1
desarolhar 1
desarrolhavam 1
desarticulada 1
desasocego 1
desassocegada 1
desassocego 1
desassombrada 2
desastradamente 1
desastre 5
desastres 2
desastrosas 1
desatada 1
desatar 1
desatou 4
desbarata 1
desbaratavam 1
desbotado 1
descahimento 1
descahir 1
descal 4
descalejados 1
descambava 1
descan 7
descance 1
descansados 1
descansando 1
descansar 1
descansava 1
descansavam 2
descanso 3
descansou 1
descarga 1
descarregava 1
descarregavam 1
descendo 4
descer 1
desceram 2
desceu 4
descia 3
desciam 1
descoberto 2
descobria 2
descobriam 1
descobrindo 1
descobrio 3
descobrir 5
descobrisse 1
descomposta 1
descompostura 2
desconcertaram 1
desconfiada 2
desconfiado 4
desconfian 4
desconfiar 3
desconfiaria 1
desconfiava 1
desconhecel 1
desconhecida 1
desconhecido 1
desconjuntados 1
desconjuntavam 1
desconsolada 2
desconsolado 1
desconsolo 1
descontentamento 1
descortinou 1
descrer 1
descrevendo 1
described 1
descubro 1
descuidado 1
descuidar 1
desculpas 1
desculpe 1
desd 1
desde 29
desdem 4
desdenhosa 1
desdenhoso 2
desdenhosos 1
desdobrando 1
desdobrava 1
desdobravam 1
deseja 1
desejado 1
desejar 2
desejava 4
desejo 9
desejos 6
desembainharam 1
desembara 2
desembestadas 1
desembestando 1
desembuchar 1
desembuche 1
desembuchou 1
desempenhava 1
desempregada 1
desencabe 1
desengravatado 1
desenhavam 1
desenho 1
desenrolando 1
desenrugou 1
desensoffrida 3
desentendida 1
desentulho 2
desenvolvimento 1
desequilibrasse 1
deserta 2
desertando 2
desesete 2
desesperadas 1
desesperado 1
desesperadora 1
desesperan 1
desesperando 1
desesperava 1
desespero 9
desfallecer 1
desfazendo 2
desfazer 1
desfazia 1
desfechando 2
desfechava 2
desfechavam 1
desferio 2
desferir 1
desfez 3
desfiavam 1
desfibrados 1
desfigurado 1
desfilada 2
desfilava 1
desfilavam 2
desfloramento 1
desfor 2
desfranzio 2
desfruct 1
desfructar 1
desfructava 1
desfrutado 1
desfrutando 1
desfrutar 1
desgalgando 1
desgostava 1
desgostei 1
desgosto 9
desgostos 9
desgostoso 1
desgostou 2
desgra 31
desgrenhada 3
deshabitado 1
deshonestidade 1
deshonra 1
deshonrados 1
deshonram 1
desillus 1
desistiam 1
desistindo 1
deslambida 1
deslavada 1
deslavado 1
desleal 1
desleixar 1
deslumbrado 1
deslumbramento 1
desmantelada 1
desmantelados 1
desmazelo 1
desmentio 1
desmereciam 1
desmoralisa 1
desnorteou 3
desoccupados 1
desoccupassem 1
desoccupou 1
desordem 4
desordenada 1
desovar 1
despachada 1
despachado 1
despachal 4
despachando 1
despachante 3
despachar 1
despachava 2
despachavam 2
despache 3
despachei 1
despacho 1
despachou 1
despedia 1
despedindo 1
despedio 2
despedir 1
despeito 7
despeitos 1
despejadas 1
despejado 1
despejal 1
despejando 2
despejar 3
despejaram 1
despejaria 1
despejasse 1
despejava 2
despejavam 1
despejo 5
despejou 2
despendia 1
despendio 1
despenhadeiro 1
despenhadeiros 1
despensa 3
desperdi 1
despertador 1
despertasse 1
despertou 1
despeza 4
despezas 2
despia 1
despiam 1
despicar 1
despida 1
despidos 1
despindo 1
despio 1
despir 1
despiram 1
despojo 1
despolindo 1
despota 1
despoticamente 1
despregadas 1
despregar 2
desprendendo 1
desprendeu 1
despreoccupadamente 1
despreza 1
desprezal 1
desprezava 1
desprezo 6
desquitada 1
desquitado 1
desregr 1
desse 1
dessem 4
destacando 2
destacava 3
destacavam 4
destapa 1
destemido 2
destendia 1
desterrado 3
desterrados 1
desterro 1
desthronou 1
destinada 2
destinado 1
destino 4
destold 1
destra 1
destreza 2
destripado 1
destripando 1
destriparem 1
destro 6
destrocar 1
destroy 2
destrui 1
destruil 1
destruir 1
desunharem 1
desunia 1
desvairada 1
desvairado 1
desvairados 2
desvanecida 1
desvanecimento 1
desvarios 2
desvelo 1
desvelos 1
desvendavam 1
desventuras 1
desviando 1
desviava 1
desviou 2
detach 1
detendo 1
deter 2
determinados 1
determinaram 1
determinava 1
determine 1
detesta 1
detestava 1
detr 2
detraz 7
detrimento 1
devagarinho 1
devaneios 1
devant 1
devassado 1
devassos 1
devasta 2
deve 10
devedor 1
devem 1
devendo 2
dever 1
deveras 3
deveres 1
deveria 1
deves 2
devia 19
deviam 2
devo 1
devorado 1
devoradora 2
devoral 1
devorando 1
devorar 4
devorava 2
devorou 1
devota 1
devotamente 1
dezembro 2
dezoito 1
diabo 71
diabos 11
diacho 1
diachos 1
dialogados 1
diamante 1
diante 6
diariamente 1
dias 49
dicendi 1
dictava 1
different 1
differente 1
difficeis 1
difficil 3
difficuldade 2
difficuldades 2
difficultosamente 1
diga 6
digamos 1
digas 2
digest 3
dignamente 1
dignidade 1
digno 1
dignos 1
digo 7
dilatando 1
diligencias 1
diligente 2
diminu 1
diminuisse 1
dinha 1
dinheirama 1
dinheiro 59
diploma 1
direc 13
directamente 1
directly 1
directo 1
directora 3
direi 1
direita 23
direitinho 4
direito 17
direitos 2
diria 2
dirigiam 2
dirigido 3
dirigio 4
dirigir 2
dirija 1
disciplina 1
disclaim 1
disclaimer 2
disclaimers 1
discontinue 1
discordia 1
discover 1
discovered 1
discreta 2
discretamente 1
discreteava 1
discreto 1
discuss 4
discutia 2
discutiam 3
discutido 1
discutindo 1
discutir 1
discutiram 1
disfar 6
disfarce 6
disformes 1
disk 1
disp 2
dispara 1
disparar 1
disparate 2
disparatou 1
disparava 1
disparou 1
dispendiosos 1
dispensado 1
dispensar 2
dispensava 1
dispensavam 1
dispersar 1
dispersas 1
display 1
displayed 1
displaying 4
dispondo 1
disposi 6
disposta 11
disposto 13
dispostos 4
dispozeram 1
dispunha 7
dispunham 2
disputal 1
disputam 1
disputando 1
disputar 1
disputava 1
disputavam 1
diss 2
disse 81
dissemos 1
dissera 3
disseram 2
dissesse 3
dissessem 1
disseste 2
dissipa 1
disso 4
dissolvendo 2
dissolver 1
dissolveram 1
dissolveu 1
dissolvida 1
distancia 5
distante 1
distantes 2
distinc 1
distincta 1
distinctas 1
distinguia 4
distinguiam 4
distinguil 1
distinguir 1
distinguira 1
disto 1
distrahida 1
distrahidamente 1
distrahido 2
distrahidos 1
distribuio 1
distribute 5
distributed 4
distributing 7
distribution 6
dito 10
divan 1
divans 1
diversas 3
diversos 4
divertem 1
divertia 4
divertiam 2
divertimento 2
divertindo 1
divertir 1
divida 4
dividida 2
dividir 1
divina 1
dizel 1
dizendo 9
dizer 39
dizes 2
dizia 17
diziam 4
doam 1
dobadoira 1
dobr 1
dobra 1
dobrada 2
dobradas 1
dobrando 1
dobrar 1
dobrassem 1
dobrava 1
dobravam 2
dobre 2
dobro 1
dobrou 1
doce 12
doces 3
documento 2
doen 1
doendo 1
doente 13
doentinha 1
doer 1
does 2
doia 1
doida 9
doidas 1
doidejam 1
doidejava 2
doido 4
doidos 2
doirada 1
doiradas 2
doirado 4
dois 98
dolorido 1
dolorosa 7
dolorosas 1
domain 2
domestico 1
domicilio 1
dominados 1
dominando 1
dominava 1
dominavam 1
domingo 30
domingos 18
dona 6
donate 5
donation 1
donations 12
donde 6
dono 22
donors 1
donos 2
donzella 7
donzellas 2
dorme 1
dormem 1
dormi 1
dormia 9
dormiam 1
dormida 1
dormindo 6
dormio 4
dormir 25
dormiram 1
dormitorio 3
dorso 1
dotado 1
dotal 1
dote 8
dous 11
doutor 4
doutorzinho 1
downloading 1
doze 7
dramatico 1
drogas 1
duas 71
dubias 1
duchas 1
duello 1
dueto 1
dupla 1
dura 7
durante 34
duras 5
duro 7
duros 2
durou 1
duvida 8
duvidas 1
duvidosas 1
duvidoso 1
duzentos 4
duzia 4
each 1
easily 1
easy 1
ebook 2
eBook 9
eBooks 7
ebria 2
ebrio 4
ebrios 1
echo 1
echoou 3
economia 5
economias 5
economica 1
economisou 1
edifica 1
edition 1
editions 4
educa 2
educada 3
educado 1
educar 2
educational 1
effeito 27
effluvio 2
effluvios 1
effort 2
efforts 3
egoa 1
egoas 1
egreginha 1
egreja 3
eguia 1
either 1
eixos 1
elect 1
electrica 1
electricamente 1
electronic 27
electronically 2
elegante 1
eleger 1
elei 2
eleitoraes 1
elemento 1
elementos 1
elevava 1
elevou 2
ella 334
ellas 21
elle 300
elles 51
elogiado 1
elogiavam 1
elogios 1
email 1
embaciado 1
embainhando 1
embalando 1
embalasse 1
embalsamada 1
embambecidas 1
embara 2
embarca 1
embarcado 1
embastilhado 1
embatucava 1
embebedal 1
embebedam 1
embebedava 2
embebedou 1
embeber 1
embebida 2
embebido 1
embei 1
embesourada 1
embigadas 1
embirro 2
embonecada 1
embora 5
emborcando 1
emborcava 1
emborcou 1
embriagador 1
embriaguez 9
embrulhado 1
embrulho 8
embrulhos 2
embrutecia 1
emfim 6
emgommadas 1
emmagrec 1
emmaranhada 1
emmudeceram 1
empadinhas 1
empafia 2
emparelhar 1
empenhada 2
empenhados 1
empenhamos 1
empenho 11
empertigando 1
empertigava 1
empestava 1
empilhadas 1
empilhando 1
empinada 2
empinando 2
empinava 1
empirico 1
employee 1
employees 1
empolgada 1
empolgar 5
empolgava 1
empoou 1
empreg 1
empregado 11
empregados 4
empregal 1
empregar 3
emprego 2
emprenhado 2
emprestado 1
emprestava 1
emprestavam 1
emprestimos 1
emprestou 1
emprezarios 1
emprezas 1
empunhado 1
empunhando 1
empunhava 1
empurr 1
empurra 1
empurrados 2
empurral 1
empurrando 3
empurre 1
empurrou 1
emquanto 43
emtanto 13
enamorado 1
enamorados 2
enbandeirava 1
encabrestar 1
encabula 1
encaminhar 1
encaminharam 1
encaminhou 2
encanecida 2
encanecidos 1
encantadora 1
encanto 2
encantos 1
encanudado 1
encanzinar 1
encaracolada 1
encarando 1
encarapinhado 1
encarar 1
encarava 1
encardidas 1
encarnada 2
encarnadas 1
encarnado 2
encarou 1
encarregar 1
encarregava 5
encarregou 2
encarvoando 1
encasar 1
encerando 1
encharcada 2
encharcado 2
encharcados 1
enchel 1
enchem 1
enchendo 5
encher 4
encheu 4
enchia 5
enchiam 4
enchido 1
encintada 1
encolerisado 1
encommendados 1
encommendas 1
encontr 2
encontra 2
encontrado 2
encontral 3
encontram 1
encontramos 1
encontrando 3
encontrar 7
encontrara 2
encontraram 2
encontrasse 3
encontrava 6
encontravam 4
encontro 8
encontros 1
encontrou 7
encord 1
encostada 3
encostado 2
encostando 1
encostar 1
encostei 1
encostou 1
encrespava 1
encurralado 1
endemoninhado 1
endemoninhar 1
endeosada 1
endireita 2
endireitando 1
endireitou 1
energia 3
energico 1
enfaral 1
enfarava 1
enfarinhavam 1
enfeitadas 2
enfeitado 3
enfeites 1
enferma 2
enfermar 1
enfermaria 1
enfermeiro 1
enfermi 2
enfermo 2
enferrujada 1
enfi 1
enfiada 1
enfiando 4
enfiar 4
enfiava 1
enfim 2
enfiou 4
enforcado 1
enforcassem 1
enfraquecer 1
enfraquecida 1
enfreneziar 1
enfrentando 1
enfureceu 1
enfurecida 1
engabelar 1
engalfinhadas 1
enganada 1
enganado 3
enganando 1
enganar 1
enganava 1
engane 1
engarrafado 1
engasgou 1
engazopar 1
engeitada 1
engeitadinha 1
engelhadas 1
engelhou 1
engenhosamente 1
engolia 1
engolidos 1
engolio 1
engolir 1
engolira 1
engommada 5
engommadeiras 2
engommado 5
engommar 6
engommasse 1
engommava 1
engordurado 1
engrandecia 1
engravatado 2
engrenagem 1
engross 1
engrossada 1
engrossando 2
engrossava 2
enguia 1
enguliam 1
enguliriam 1
enjaulada 1
enjoados 1
enlace 1
enlameado 1
enleando 1
enleiaram 1
enleiava 1
enleio 2
enlevo 1
enlouqueciam 1
enluvada 2
ennegrecendo 1
enorme 10
enormes 1
enraivecia 1
enraivecida 1
enri 1
enrijar 1
enriquec 1
enriquecer 3
enriqueceu 1
enriqueciam 1
enrolada 1
enroladas 1
enroscava 1
enrubecida 1
ensaboada 1
ensaboavam 1
ensaiou 1
ensandecido 1
ensanguentada 3
ensanguentadas 1
ensanguentado 2
ensanguentou 1
ensarilhados 1
ensarilhavam 1
ensebada 1
ensinar 1
ensinaram 1
ensinava 1
ensine 1
ensino 1
ensombro 1
ensopada 1
ensopado 2
ensuring 1
entala 1
entalada 1
ente 1
entende 2
entendedores 1
entendem 1
entender 6
entendeu 2
entendia 9
entendida 1
entendido 1
entendidos 2
entendo 5
enternecida 2
enternecido 1
enternecidos 1
enterrada 2
enterrado 2
enterrava 1
enterrem 1
enterro 1
enterrou 3
entes 1
entezinho 1
enthusiasmada 1
enthusiasmado 4
enthusiasmava 1
enthusiasmo 12
enthusiasmou 1
entiquem 1
entity 3
entoavam 1
entontec 1
entonteceu 1
entontecia 1
entornar 2
entorpecimento 3
entr 3
entra 9
entrada 21
entrando 1
entranhas 3
entrar 30
entrara 2
entraram 5
entraria 1
entrasse 3
entrava 8
entravam 3
entre 106
entreabrir 1
entrega 4
entregal 2
entregando 1
entregar 4
entregaram 1
entregava 1
entregou 5
entregue 4
entretanto 3
entreter 1
entretido 2
entretinha 1
entrevista 2
entrevistas 3
entrincheirados 1
entrincheirou 1
entristece 1
entristecia 1
entristeciam 1
entro 2
entrou 17
entrouxado 1
entrouxou 1
entrudo 1
entufando 1
entumecido 1
envelhecido 1
envenenadas 1
envenenando 1
envergando 1
envergonhada 2
envergonhado 1
envergonhar 1
envernisados 1
envesgados 1
envi 1
enviando 1
envolta 1
envolvendo 1
enxarcada 1
enxarcias 1
enxerg 1
enxergavam 1
enxergo 1
enxotada 1
enxotadas 1
enxotado 1
enxotam 1
enxotou 2
enxoval 2
enxovalhada 1
enxugando 2
enxugar 4
enxugava 1
enxugou 1
enxuta 1
enxuto 1
epoca 2
equilibrado 1
equilibrava 2
equilibravam 1
equilibrio 2
equipment 3
eram 33
eras 1
ergu 3
erguel 1
erguendo 9
erguer 4
ergueu 10
erguia 7
errors 1
erysipelas 1
esbaforido 1
esbarr 2
esbarrar 3
esbodegar 1
esbordoada 1
esbordoal 1
esbranqui 1
esbravecido 1
esbrazeadas 1
esbrazeado 1
escada 5
escadas 4
escadinhas 2
escalavam 1
escalavrado 1
escalda 2
escaldante 1
escamando 2
escamar 1
escamas 1
escancaradas 1
escancarando 2
escancarava 1
escancarou 1
escandalisado 1
escandalo 10
escandalosa 1
escandalosas 1
escandalosos 1
escandescente 1
escandescentes 1
escangalhar 1
escangalharam 1
escangalhou 1
escanhoado 1
escanhoou 1
escap 1
escapando 4
escapar 3
escaparam 1
escaparia 1
escapava 1
escapou 3
escapula 1
escarc 2
escarlate 2
escarlates 1
escarradeira 1
escarranchada 2
escarrar 1
escassez 2
escasso 1
esclarecendo 1
esclareceu 1
esclarecia 1
esclarecida 1
esclarecimento 2
escolheu 1
escolhida 2
escolhidos 2
escoltado 1
escond 1
escondendo 4
esconder 3
esconderijo 1
escondeu 2
escondia 2
escondida 1
escondidas 1
escondido 3
escopro 2
escoriada 1
escorregou 2
escorrendo 1
escorrer 1
escorria 1
escorriam 2
escorrida 1
escorridas 1
escorridos 1
escorvo 1
escova 1
escovar 1
escove 1
escovinha 2
escrava 17
escravid 2
escravisam 1
escravo 3
escravos 4
escrever 2
escrevera 2
escreveu 2
escrevia 3
escripta 3
escripto 2
escriptorio 4
escrivaninha 1
escrupulo 2
escrupulos 2
escrupulosa 2
escrupulosos 1
escuras 1
escurid 1
escuro 4
escusamos 1
escusava 1
escuta 1
escutando 1
escutar 2
escutava 5
escutei 1
esfaqueal 1
esfaquear 1
esfarelavam 1
esfervilhar 1
esfocinhando 1
esfogueadas 1
esfogueado 1
esfogueava 1
esfolado 1
esfomeado 1
esfor 6
esfrega 1
esfregando 2
esfregar 1
esfregasse 1
esfregava 1
esfregavam 1
esfregavas 1
esfriando 1
esfriar 1
esfrie 1
esfuziando 1
esfuziaram 1
esfuziou 2
esgaivolaram 1
esganasse 1
esgargalhava 1
esgotado 1
esgotando 1
esgueirando 1
esguelha 2
esguichava 1
esmagada 2
esmagadas 1
esmagadoras 1
esmagarem 1
esmagava 2
esmeraldinos 2
esmero 2
esmola 4
esmolas 2
espa 21
espacejada 1
espada 4
espadeirada 1
espadeiradas 1
espaduas 2
espalhavam 1
espalhou 2
espalmada 1
espanar 1
espanava 1
espancados 1
espanejando 1
espanto 2
espantos 1
espargo 1
esparrella 1
espasmo 3
espatifou 1
espavento 1
espavorida 1
especial 7
especially 1
especie 8
espectaculos 1
espectadores 1
espectativa 1
espectro 1
especula 4
espelhado 1
espelho 5
espelhos 3
espelunca 2
espera 18
esperam 2
esperamos 1
esperan 10
esperar 10
esperasse 2
esperava 13
esperavam 2
espere 3
esperem 1
esperneando 1
espernearem 1
esperou 3
esperta 2
esperte 1
esperteza 2
esperto 6
espessa 1
espesso 2
espessura 2
espetado 2
espetando 1
esphera 1
espiando 2
espiar 3
espiava 1
espica 1
espichadas 1
espie 1
espiga 2
espingarda 1
espingardas 1
espinha 3
espinhas 2
espiou 1
espipar 1
espipavam 1
espirito 21
espiritos 1
espirre 1
esplendidos 1
espocados 1
espojar 1
espolinhava 2
espontanea 1
espontaneamente 1
esposa 10
esposo 5
espregui 3
espreita 1
espreital 2
espreitava 1
espreitou 1
espuma 4
espumando 3
espumantes 1
espumar 1
espumas 1
esquadria 1
esque 4
esquecel 1
esquecendo 1
esquecer 1
esquecesse 2
esquecia 2
esquecidas 4
esquecido 4
esqueleto 1
esqueletos 1
esquentando 1
esquentou 1
esquerda 18
